{"title":"Globale und kontinentale Erreichbarkeit",
"subtitle":"Stadt Basel im nationalen Vergleich",
"kuerzel":"I.10.1.0003",
"kuerzelKunde":"LP.1.03.1",
"description":"Globale und kontinentale Erreichbarkeit",
"id":3104,
"thema":"10 Tourismus",
"unterthema":"Hotellerie",
"kennzahlenset":"Legislaturplan",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2015-12-17T00:00:00.000",
"schlagwort":["EuroAirport","Auto","Standort","Kantonsvergleich"],
"stufe1":"Schwerkpunkte 1: Wirtschaftsstandort stärken",
"stufe2":"Ziel 3:Drehscheibe für den Personen- und Güterverkehr in Europa",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Die kontinentale Erreichbarkeit der Stadt Basel hat sich zwischen 2000 und 2014 verbessert. Die Entwicklung bei den anderen Schweizer Städte verläuft im gleichen Zeitraum identisch. Die Stadt Zürich bewegt sich auf einem höheren Niveau als Basel und Genf, die Stadt Bern liegt darunter. Die Entwicklung bei der globalen Erreichbarkeit verläuft bei allen Städten parallel und über die Jahre auf gleichbleibendem Niveau. Basel bewegt sich auch bei diesem indikator zusammen mit Genf wiederum zwischen dem Level von Zürich und Bern.",
"erlaeuterungen":"Bei der Kennzahl handelt es sich um einen indexierten Wert: 100 = Mittel aller einbezogenen Ursprungsregionen im Jahr 2002; dem globalen und kontinentalen Erreichbarkeitsmodell liegen Strassenerreichbarkeit, Bahnfahr- und Flugpläne zugrunde; globale Erreichbarkeit = Erreichbarkeit von Regionen ausserhalb Europas; kontinentale Erreichbarkeit = Erreichbarkeit aller Regionen Europas. Erreichbarkeit ist kein klares, lineares Konzept. Vielmehr beruht es auf einer Vielzahl von Faktoren, die unter dem Themenbereich Erreichbarkeit subsumiert werden können. Die Erreichbarkeitsmodelle von BAKBASEL basieren auf dem Ansatz aktivitätsbasierter Gravitationsindikatoren. Zudem folgen sie dem Konzept der Erreichbarkeit „aus der Region“ (outbound accessibility), d.h. es wird die Reisezeit und Frequenz herangezogen, die benötigt wird, um aus der Region andere Regionen zu erreichen. Der resultierende Indikator reflektiert das gesamte Potenzial aller Regionen ohne jegliche Limitierung der Reisezeit. Jedoch werden die Reisedestinationen über die Reisezeit und das Bruttoinlandprodukt der Region gewichtet.",
"template":"line001",
"option":"options001",
"visible":true,
"visibleInPortal":true,
"parentId":null,
"children":[],
"renderLink":[],
"quellenangabe":["BAK Basel Economics"],
"externalLinks":[""]
}
