{"id":5033,"template":"befragungen001","data-id":5033,"chart-id":5033,"filter":"","parentId":null,"children":[6279],"title":"Transnationale Patentanmeldungen","subtitle":"pro 1000 Beschäftigten und Jahr, nach Wirtschaftsbranchen und ausgewählten Kantonen","lesehilfe":"In Basel-Stadt werden die meisten transnationalen Patente im Bereich der Pharmazeutischen Industrie angemeldet. In den Jahren 2015-2018 waren es im Mittel pro Jahr mit 0,52 über die Hälfte von total 0,92 pro 1000 Beschäftigten. Im Kanton Zürich wie auch in der gesamten Schweiz werden vor allem in der Branche Elektronik, Optik und Maschinenbau Patente angemeldet.","erlaeuterungen":"Die transnationalen Patentanmeldungen spiegeln die Anzahl der von den Unternehmen als betriebswirtschaftlich verwertbar eingeschätzten Erfindungen im Technologiebereich wider. Sie werden von Forschenden am European Patent Office (EPO) oder über das Patent Cooperation Treaty (PCT)-Verfahren (gleichzeitige Patentanmeldung bei einer Vielzahl von nationalen Patentämtern) angemeldet. Die über das PCT-Verfahren zum EPO gelangenden Patentanmeldungen werden nur einmal gezählt. Die Regionalisierung der Patentdaten erfolgt nach der Wohnadresse der beteiligten Forscher und wird von der OECD durchgeführt (REGPAT database). Falls ein Patent von mehreren Forscher mit Wohnort in unterschiedlichen Regionen angemeldet wird, wird das Patent gemäss den Forscheranteilen aufgeteilt. Die Patentanmeldungen sind pro 1000 Beschäftigten im gesamten Kanton im Mittel über mehrere Jahre abgebildet.","quellenangabe":["BAK Economics"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Kanton"],"description":"Transnationale Patentanmeldungen","thema":"04 Volkswirtschaft","unterthema":"Volkseinkommen","kuerzel":"I.04.1.05033","kennzahlenset":"Legislaturplan","kuerzelKunde":"1.5","stufe1":"Legislaturziel 1:  Attraktivität des Standorts langfristig sichern","stufe2":"","stufe3":"","stufe4":"","stufe5":"","orderKey":"01_00_00_00_00_005","darstellungsart":"Diagramm","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2021-06-07T08:33:19"}
