{"title":"Verkehrsleistungsindex",
"subtitle":"Indexwert (Basis 2010 = 100), Basel-Stadt",
"kuerzel":"I.11.6.06007",
"kuerzelKunde":"ST 6-2",
"description":"Verkehrsleistungsindex",
"id":6007,
"thema":"11 Verkehr",
"unterthema":"Mobilitätsverhalten",
"kennzahlenset":"Richtplan",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"",
"stufe1":"Thema Querschnittsindikatoren",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Die Fahrleistung des motorisierten Individualverkehrs (MIV Total) auf Kantonsgebiet liegt 2017 um 0,2%, diejenige des Veloverkehrs um 25,6% höher als im Jahr 2010. Der Wert für Fussgänger stieg von 2013 bis 2014 um 7 Prozentpunkte, sank dann aber wieder und liegt 2017 bei einen Indexwert von 103,7.",
"erlaeuterungen":"Der Verkehrsleistungsindex erfasst die Veränderung der Fahrleistung der verschiedenen Verkehrsmittel im ganzen Kantonsgebiet. Die Veränderung gegenüber dem Referenzjahr 2010 wird in Prozent dargestellt (indexiert, 2010 = 100). <br/><br/>Autoverkehr:<br/> Der Index für den motorisierten Individualverkehr berechnet sich anhand von rund 40 Dauerzählstellen des Kantons Basel-Stadt, des Kantons Basel-Landschaft und des Bundesamts für Strassen. Der Index umfasst die Verkehrsleistung aller Motorfahrzeuge (inkl. Lastwagen, Lieferwagen, Motorrädern), aber ohne Linienbusse, Motorfahrräder und E-Bikes auf baselstädtischem Kantonsgebiet. <br/><br/>Veloverkehr: <br/>Der Index für den Veloverkehr wird auf Basis von rund 20 Zählstellen des Kantons Basel-Stadt berechnet. Da der Veloverkehr stark wetterabhängig ist, wurde vom Statistischen Amt des Kantons Basel-Stadt ein Modell entwickelt, welches es zulässt, den Wettereinfluss aus der Verkehrsentwicklung herauszurechnen. <br/> <br/>Fussverkehr:<br/>Der Index für den Fussverkehr basiert auf rund 17 Zählstellen. Die Daten werden erst seit dem Jahr 2013 erhoben. <br/><br/>Öffentlicher Verkehr: <br/>Der Index des öffentlichen Verkehrs wird auf Basis der Verkehrsdaten von Tram- und Buslinien der BVB, der BLT und Aagl und den S-Bahnen, abgegrenzt auf das Gebiet des Kantons Basel-Stadt, berechnet.<br/> <br/>Für den Auto- und Veloverkehr werden aus der Veränderung an den Zählstellen die Veränderung auf dem ganzen Kantonsgebiet abgeleitet, indem jede Zählstelle auf Basis des Gesamtverkehrsmodells der Region Basel gewichtet wird. Der Zählstellen des Fussverkehrs werden über den «Mikrozensus Verkehr» gewichtet.",
"template":"dotplot_print",
"printformat":"", 
"visible":true,
"visibleInPortal":true,
"orderKey":"17_00_00_00_00_002",
"parentId":6154,
"children":[],
"renderLink":[],
"quellenangabe":["Amt für Mobilität Basel-Stadt"],
"externalLinks":[""]
}
