{"title":"Durchschnittliche Betriebsgrösse",
"subtitle":"in Zimmern, Basel-Stadt",
"kuerzel":"I.10.1.6538",
"kuerzelKunde":"2-2",
"description":"Durchschnittliche Betriebsgrösse",
"id":6538,
"thema":"10 Tourismus",
"unterthema":"Hotellerie",
"kennzahlenset":"Tourismus",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2020-12-23T09:46:58.5858",
"stufe1":"Kernindikatoren zum Tourismus",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"2020 betrug die durchschnittliche Betriebsgrösse 57 Zimmer, ein Zimmer weniger als vor zehn Jahren. Nach Hotelkategorie betrachtet entfielen durchschnittlich 80 Zimmer auf Betriebe mit 4 oder 5 Sternen, 53 auf 3-Sterne-Hotels, 56 Zimmer auf 1- und 2-Sterne-Hotels sowie 28 Zimmer auf nicht klassierte Betriebe. Nach einem Anstieg über die letzten zehn Jahre ist 2020 die Zahl der angebotenen Betten in allen Hotelkategorien zurückgegangen. Die durchschnittliche Betriebsgrösse der 1- und 2-Sterne-Hotels kommen 2020 leicht über dem Durschnitt der letzten zehn Jahre zu liegen (+4 Zimmer). Die durchschnittliche Betriebsgrösse der 3-Sterne-Hotels liegt 2020 mit 57 Zimmern genau im Durchschnitt, während sich die Betriebsgrösse der 4- und 5-Sterne-Häuser gegenüber dem Zehnjahresschnitt um durchschnittlich 33 Zimmer reduzierte.",
"erlaeuterungen":"Die COVID-19-Pandemie und die damit verbundenen Massnahmen zum Schutz der Bevölkerung haben Auswirkungen auf Reiseverhalten und Tourismus. Als durchschnittliche Betriebsgrösse wird die Anzahl Zimmer je Betrieb bezeichnet. 2019 wurde die Berechnung der Anzahl verfügbarer Zimmer an die Methodik des BFS angepasst. Für den Jahresvergleich wurde die Berechnung für 2010 rückwirkend angepasst.",
"template":"template001",
"darstellungsart":"Diagramm",
"printformat":"", 
"visible":true,
"visibleInPortal":true,
"orderKey":"01_00_00_00_00_002",
"parentId":null,
"children":["7973"],
"renderLink":[],
"quellenangabe":["Statistisches Amt Basel-Stadt, Tourismusstatistik"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":6538, 
"chart-id":6538, 
"filter":""
}
