{"title":"Anteile am Übernachtungsvolumen der aufkommensstärksten Herkunftsmärkte",
"subtitle":"Basel-Stadt, 2020",
"kuerzel":"I.10.1.6549",
"kuerzelKunde":"2-15",
"description":"Anteile am Übernachtungsvolumen der aufkommensstärksten Herkunftsmärkte",
"id":6549,
"thema":"10 Tourismus",
"unterthema":"Hotellerie",
"kennzahlenset":"Tourismus",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2020-12-23T09:46:58.5858",
"stufe1":"Kernindikatoren zum Tourismus",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Insgesamt haben die Hotels bei der Nachfrage nach Übernachtungen im Jahr 2020 gegenüber dem Mittelwert der Jahre 2009-2013 einen Rückgang von 51,3% zu verzeichnen. Die Nachfrage aus dem heimischen Markt ist um 15,0% zurückgegangen. Für den deutschen Markt beläuft sich das Minus bei den Logiernächten auf 54,5%, für die Vereinigten Staaten auf 81,3% und das Vereinigte Königreich auf 75,6%. Die Marktanteile von Deutschland, der Vereinigten Staaten und des Vereinigten Königreichs sind rückläufig, jener der Schweiz hat zugenommen.",
"erlaeuterungen":"Die COVID-19-Pandemie und die damit verbundenen Massnahmen zum Schutz der Bevölkerung haben Auswirkungen auf Reiseverhalten und Tourismus. Als Wachstumsbeitrag bezeichnet man denjenigen Beitrag, welchen einzelne Quellmärkte zum Wachstum der gesamten Nachfrage beisteuern. Die Kreisgrösse symbolisiert den Wachstumsbeitrag der verschiedenen Herkunftsländer. Die Abbildung zeigt neben dem Wachstumsbeitrag auch die Entwicklung und den aktuellen Marktanteil der einzelnen Herkunftsmärkte. Um den Effekt von Ausreissern (z. B. aufgrund von Grossveranstaltungen, welche nicht jedes Jahr stattfinden) auszugleichen, wird anstelle des Jahreswertes 2011 der Mittelwert über die Jahre 2009-2013 als Bezugsgrösse für die Berechnung des Wachstums verwendet.",
"template":"bubble001",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":true,
"orderKey":"01_00_00_00_00_015",
"parentId":null,
"children":["7983"],
"renderLink":[],
"quellenangabe":["Statistisches Amt Basel-Stadt, Tourismusstatistik"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":6549, 
"chart-id":6549, 
"filter":""
}
