{"title":"Meldepflichtige pro Beschäftigten nach Branche",
"subtitle":"Basel-Stadt, pro Beschäftigten in Vollzeitäquivalenten",
"kuerzel":"I.03.5.07049",
"kuerzelKunde":"2.1-05",
"description":"Meldepflichtige pro Beschäftigten nach Branche",
"id":7049,
"thema":"03 Erwerbsleben",
"unterthema":"Ausländische Erwerbstätige",
"kennzahlenset":"Arbeitsmarkt (Print)",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"",
"stufe1":"2 Übersicht Basler Arbeitsmarkt",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Die Abbildung zeigt die Zahl der Meldepflichtigen (maximal 90 Tage pro Jahr erwerbstätig) in Vollzeitäquivalente umgerechnet im Vergleich zu den auf dem baselstädtischen Arbeitsmarkt tätigen Beschäftigten, ebenfalls in Vollzeitäquivalenten. Bedeutend sind die Meldepflichtigen 2018 vor allem in der Personalvermittlung und -überlassung mit 6,3% im Vergleich zur zur sonstigen Beschäftigung in dieser Branche (Beschäftigungsstand: 2016). Die Meldepflichtigen sind auch in der Baubranche mit 5,9% im Jahr 2018 bedeutend. Es folgen Kultur, Unterhaltung und persönliche Dienstleistungen mit 3,6% sowie die IT-Dienstleistungen mit 1,9%. In den restlichen Branchen spielen die Meldepflichtigen eher eine untergeordnete Rolle.",
"erlaeuterungen":"Meldepflichtige: Dienstleistungserbringung von ausländischen Arbeitnehmern und Selbstständigen in der Schweiz während maximal 90 Arbeitstagen pro Jahr. Beschäftigte (Vollzeitäquivalente): Als Beschäftigte gelten Personen, die eine Tätigkeit ausüben und die einen AHV-pflichtigen Lohn von mindestens 2 300 Franken pro Jahr erhalten. Die Beschäftigung in Vollzeitäquivalenten (VZÄ) resultiert aus der Umrechnung der Beschäftigung in Vollzeitstellen.",
"template":"template001_print",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":false,
"orderKey":"01_00_00_00_00_303",
"parentId":6463,
"children":[],
"renderLink":[],
"quellenangabe":["Staatssekretariat für Migration (SEM), Zentrales Migrationssystem (ZEMIS)"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":7049, 
"chart-id":7049, 
"filter":""
}
