{"title":"Logiernächte und Marktanteile am Übernachtungsvolumen",
"subtitle":"Basel-Stadt",
"kuerzel":"I.10.1.07548",
"kuerzelKunde":"3-2",
"description":"Logiernächte und Marktanteile am Übernachtungsvolumen",
"id":7548,
"thema":"10 Tourismus",
"unterthema":"Hotellerie",
"kennzahlenset":"Testset",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2020-12-23T09:46:58.5858",
"stufe1":"",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Die Zahl der Logiernächte war 2020 gegenüber 2011 in allen ausgewiesenen Märkten geringer. Die Logiernächte von Gästen aus der Schweiz gingen von 306 478 im Jahr 2011 auf 279 513 im Jahr 2020 zurück. Dies entspricht einem Rückgang von 26 965 Übernachtungen oder 8,8%. Bei den Gästen aus Deutschland, dem nach wie vor grössten ausländischen Markt, ging die Zahl der Übernachtungen von 195 333 im Jahr 2011 auf 90 319 oder um 105 014 Logiernächte zurück. Dies entspricht einer Abnahme um 53,8% gegenüber 2011. Starke Rückgänge sind mit einem Minus von 63 486 Übernachtungen bzw. 75,8% bei den Gästen aus dem Vereinigten Königreich und mit einem Minus von 88 077 Übernachtungen bzw. 81,6% bei den Gästen aus den Vereinigten Staaten zu verzeichnen. Auf der einen Seite haben die Anteile aller ausländischen Märkte mit Ausnahme von Frankreich und den Niederlanden im Zehnjahresvergleich abgenommen. Der Anteil des deutschen Marktes ging von 18,1% auf 16,5% zurück, jener des Vereinigten Königreichs von 7,8% auf 3,7% und jener des US-amerikanischen Marktes von 10,0% auf 3.6%. Auf der anderen Seite ist der Marktanteil der Schweizer Gäste von 28,4% auf 51,2% und jener der französischen Gäste von 4,4% auf 4,9% gestiegen. Der niederländische Markt erreicht 2020 mit 2,7% denselben Marktanteil wie 2011.",
"erlaeuterungen":"Die COVID-19-Pandemie und die damit verbundenen Massnahmen zum Schutz der Bevölkerung haben Auswirkungen auf Reiseverhalten und Tourismus.",
"template":"line001_print",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":true,
"orderKey":"_000",
"parentId":7520,
"children":[],
"renderLink":[],
"quellenangabe":["Statistisches Amt Basel-Stadt, Tourismusstatistik"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":7548, 
"chart-id":7548, 
"filter":""
}
