{"title":"Bodenbedeckung nach Nutzungsarten",
"subtitle":"Anteil an der Bezirksfläche, Wohnviertel Rosental, nach Bezirk",
"kuerzel":"I.02.1.07699",
"kuerzelKunde":"",
"description":"Bodenbedeckung nach Nutzungsarten",
"id":7699,
"thema":"02 Raum, Umwelt",
"unterthema":"Räumliche Gliederung und Bodennutzung",
"kennzahlenset":"Stadtteilmonitoring Rosental",
"raeumlicheGliederung":["Wohnviertel"],
"aktualisierungsdatum":"2019-09-23T11:38:18.1818",
"stufe1":"",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Im Wohnviertel Rosental war 2018 der Grossteil des Bodens mit Gebäuden bedeckt (20,66&nbsp;ha), gefolgt von Verkehrsflächen (16,96&nbsp;ha) und weiteren befestigten Flächen (16,64&nbsp;ha). Grünflächen (8,87&nbsp;ha) und die Wiese als einziges Gewässer (0,23&nbsp;ha) machen den kleineren Teil aus.",
"erlaeuterungen":"Als Grünfläche gelten alle privaten und öffentlichen bestockten (Wald, Übrige) oder humusierten (Acker, Wiese, Friedhof, Gartenanlage, Gewässervorland, Park, Reben, Schrebergarten, Sportanlage, Tierpark, Übrige) Flächen. Befestigte Flächen sind: Bahn-, Tram-, Hafen- und Fabrikareale; Strassen, Wege, Trottoirs und Verkehrsinseln; Wasserbecken und befestigtes Gewässervorland; befestigte Sportanlagen; übrige befestigte Flächen. Unter Gewässer fallen sowohl stehende als auch fliessende Gewässer. Die Angaben basieren auf der Datenebene «Bodenbedeckung» der amtlichen Vermessung des Kantons Basel-Stadt, in welcher Flächen von mind. 100&nbsp;m<sup>2</sup> geführt werden (öffentliche Pärke und Rabatten im Strassenbereich werden detaillierter erfasst). Diese werden bei Bedarf oder spätestens in einem Turnus von 6-12 Jahren mit einer periodischen Nachführung aktualisiert.",
"template":"template001",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":true,
"orderKey":"_000",
"parentId":null,
"children":[],
"renderLink":[],
"quellenangabe":["Grundbuch- und Vermessungsamt Basel-Stadt"],
"datenInChartIntegriert":false,
"externalLinks":["Die Daten der Bodenbedeckung im <a href = 'https://map.geo.bs.ch/s/0JGP' target = '_blank'>kantonalen Geoportal</a>"],
"data-id":7699, 
"chart-id":7699, 
"filter":""
}
