{"title":"Logiernächte und Marktanteile am Übernachtungsvolumen",
"subtitle":"Basel-Stadt",
"kuerzel":"I.10.1.07986",
"kuerzelKunde":"2-14",
"description":"Logiernächte und Marktanteile am Übernachtungsvolumen",
"id":7986,
"thema":"10 Tourismus",
"unterthema":"Hotellerie",
"kennzahlenset":"Tourismus (Print)",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2020-12-23T09:46:58.5858",
"stufe1":"Kernindikatoren zum Tourismus",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Die Zahl der Logiernächte war 2020 gegenüber 2019 in allen ausgewiesenen Märkten geringer. Die Logiernächte von Gästen aus der Schweiz gingen von 476 777 im Jahr 2019 auf 279 513 im Jahr 2020 zurück. Dies entspricht einem Rückgang von 197 264 Übernachtungen oder 41,4%. Bei den Gästen aus Deutschland, dem grössten ausländischen Markt, ging die Zahl der Übernachtungen von 205 433 im Jahr 2019 auf 90 319 oder um 115 114 Logiernächte zurück. Dies entspricht einer Abnahme um 56,0% gegenüber 2019. Starke Rückgänge sind mit einem Minus von 122 542 Übernachtungen bzw. 86,0% bei den Gästen aus den Vereinigten Staaten und mit einem Minus von 69 012 Übernachtungen bzw. 77,3% bei den Gästen aus dem Vereinigten Königreich zu verzeichnen. Auf der einen Seite haben die Anteile aller ausländischen Märkte gegenüber dem Vorjahr abgenommen. Beim deutschen Markt beträgt der Rückgang 1,6%, beim US-amerikanischen Markt 6,4% und beim Vereinigten Königreich 4,0%. Auf der anderen Seite ist der Marktanteil der Schweizer Gäste um 22,8% gestiegen.",
"erlaeuterungen":"Die COVID-19-Pandemie und die damit verbundenen Massnahmen zum Schutz der Bevölkerung haben Auswirkungen auf Reiseverhalten und Tourismus.",
"template":"template001_print",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":false,
"orderKey":"01_00_00_00_00_014",
"parentId":7520,
"children":[],
"renderLink":[],
"quellenangabe":["Statistisches Amt Basel-Stadt, Tourismusstatistik"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":7986, 
"chart-id":7986, 
"filter":""
}
