{"title":"Wanderungssaldo nach Zuzugs- und Wegzugsort",
"subtitle":"Wohnviertel Klybeck und Kleinhüningen",
"kuerzel":"I.01.5.07673",
"kuerzelKunde":"2.09",
"description":"Wanderungssaldo nach Zuzugs- und Wegzugsort",
"id":8054,
"thema":"01 Bevölkerung",
"unterthema":"Wanderungen",
"kennzahlenset":"Stadtteilmonitoring Klybeck-Kleinhüningen",
"raeumlicheGliederung":["Wohnviertel"],
"aktualisierungsdatum":"2019-11-12T10:01:15.1515",
"stufe1":"2 Bevölkerung",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"In den Jahren 2014 bis 2018 kamen im Wohnviertel Klybeck häufiger positive als negative Wanderungssaldi zustande. Im Wohnviertel Kleinhüningen verhielt es sich umgekehrt. In beiden Wohnvierteln sind allfällige Wanderungsgewinne jeweils hauptsächlich auf Zuzüge aus dem Ausland zurückzuführen. Die Bilanzen gegenüber der Agglomeration Basel waren in beiden Wohnvierteln stets negativ. Gegenüber der übrigen Schweiz ergaben sich im Klybeckviertel häufiger positive Saldi, in Kleinhüningen häufiger negative. In der Stadt Basel waren die Wanderungsbilanzen für die Jahre 2014 bis 2018 stets positiv. Sie kamen hauptsächlich aufgrund der Zuzüge aus dem Ausland zustande.",
"erlaeuterungen":"Schweizerische ausserkantonale Agglomerationsgemeinden: Aesch, Allschwil, Arboldswil, Arlesheim, Augst, Bättwil, Biel-Benken, Binningen, Ettingen, Frenkendorf, Füllinsdorf, Gelterkinden, Gempen, Giebenach, Grellingen, Himmelried, Hochwald, Hofstetten-Flüh, Hölstein, Itingen, Kaiseraugst, Lampenberg, Laufen, Lausen, Liestal, Lupsingen, Magden, Möhlin, Mumpf, Münchenstein, Muttenz, Nenzlingen, Niederdorf, Nuglar-St. Pantaleon, Oberdorf, Oberwil, Ormalingen, Pfeffingen, Pratteln, Ramlinsburg, Reinach, Rheinfelden, Rodersdorf, Röschenz, Rünenberg, Schönenbuch, Seltsiberg, Sissach, Stein, Tecknau, Tenniken, Therwil, Thürnen, Wahlen, Wallbach, Witterswil, Zeinigen, Ziefen, Zunzgen, Zwingen; dazu kamen 2016: Arisdorf, Bärschwil, Bennwil, Bretzwil, Buckten, Burg im Leimental, Büsserach, Buus, Dittingen, Fehren, Hellikon, Hemmiken, Hersberg, Känerkinden, Kleinlützel, Lauwil, Maisprach, Meltingen, Metzerlen-Mariastein, Nunningen, Nusshof, Obermumpf, Olsberg, Reigoldswil, Rickenbach, Rümlingen, Seewen, Titterten, Wegenstetten, Wenslingen, Wintersingen, Wittinsburg, Zullwil und Zunzgen; nicht mehr dazu gehören seit 2016: Stein und Wallbach.",
"template":"template001",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":true,
"orderKey":"02_00_00_00_00_010",
"parentId":null,
"children":["8624"],
"renderLink":[],
"quellenangabe":["Statistisches Amt Basel-Stadt, Bevölkerungsstatistik"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":8054, 
"chart-id":8054, 
"filter":""
}
