{"title":"Religionszugehörigkeit",
"subtitle":"Wohnviertel Klybeck und Kleinhüningen, nach Wohnviertel",
"kuerzel":"I.01.7.07675",
"kuerzelKunde":"2.06",
"description":"Religionszugehörigkeit",
"id":8056,
"thema":"01 Bevölkerung",
"unterthema":"Religionen",
"kennzahlenset":"Stadtteilmonitoring Klybeck-Kleinhüningen",
"raeumlicheGliederung":["Wohnviertel"],
"aktualisierungsdatum":"2019-11-12T10:01:15.1515",
"stufe1":"2 Bevölkerung",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"In den Wohnvierteln Klybeck und Kleinhüningen bildeten in den Jahren 2000 bis 2018 die Einwohner, die keiner oder einer nicht öffentlich-rechtlichen Religionsgemeinschaft angehören oder deren Zugehörigkeit unbekannt ist, die grösste Gruppe. Ihr Anteil an der Bevölkerung hat in diesem Zeitraum zugenommen, im Wohnviertel Klybeck von 69% auf 82% und im Wohnviertel Kleinhüinngen von 62% auf 81%. Die zweitgrösste Gruppe bildeten Angehörige der römisch-katholischen Kirche. Ihr Anteil an der Bevölkerung hat zwischen 2000 und 2018 abgenommen, im Wohnviertel Klybeck von 17% auf 10% und im Wohnviertel Kleinhüningen von 20% auf 10%. In der Stadt Basel bildeten in den Jahren 2000 bis 2018 ebenfalls die die Einwohner, die keiner oder einer nicht öffentlich-rechtlichen Religionsgemeinschaft angehören oder deren Zugehörigkeit unbekannt ist, die grösste Gruppe. An zweiter Stelle standen im Jahr 2000 in der Stadt Basel noch die evangelisch-reformierten Einwohner, 2018 die römisch-katholischen.",
"erlaeuterungen":"Im Kanton Basel-Stadt sind folgende Religionsgemeinschaften öffentlich-rechtlich anerkannt: Evangelisch-reformiert, Römisch-katholisch, Christkatholisch, Israelitisch.",
"template":"template001",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":true,
"orderKey":"02_00_00_00_00_006",
"parentId":null,
"children":[],
"renderLink":[],
"quellenangabe":["Statistisches Amt Basel-Stadt, Bevölkerungsstatistik"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":8056, 
"chart-id":8056, 
"filter":""
}
