{"title":"Arbeitspendler",
"subtitle":"Basel-Landschaft, Pooling 2013-2017",
"kuerzel":"",
"kuerzelKunde":"2.9",
"description":"Arbeitspendler",
"id":8364,
"thema":"11 Verkehr",
"unterthema":"",
"kennzahlenset":"Wirtschaftsbericht BS_BL_JU",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2019-12-10T09:44:43.4343",
"stufe1":"2. Arbeitsmarkt, Bildung und Bevölkerung",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Im Kanton Basel-Landschaft gibt es im Mittel der Jahre 2013 bis 2017 etwas mehr Weg- als Zupendler (rund 59 700 gegenüber 54 300). Die meisten Wegpendler arbeiten in Basel-Stadt, fast 44 100. Die meisten Zupendler kommen mit rund 20 300 Personen aus dem Ausland nach Basel-Landschaft, gefolgt von Basel-Stadt mit über 15 100 Arbeitskräften.",
"erlaeuterungen":"Zupendler: Erwerbstätige, die mindestens eine Stunde in der Woche arbeiten und von einer Wohnadresse in einem anderen Kanton zu einem Arbeitsplatz in Basel-Landschaft pendeln. Die Zupendler aus dem Ausland stammen aus der Grenzgängerstatistik des Bundesamt für Statistik (Durchschnitt der Jahre 2013 bis 2017, jeweils 4. Quartal). Ohne hochgerechnet 3 107 Erwerbstätige mit Arbeitsadresse in Basel-Landschaft und ohne Angabe des Ortes, wo ihr Arbeitsweg beginnt.<br>Wegpendler: Erwerbstätige, die mindestens eine Stunde in der Woche arbeiten und von einer Wohnadresse in Basel-Landschaft zu einem Arbeitsplatz in einem anderen Kanton oder Land pendeln. Ohne hochgerechnet 1 723 Wegpendler mit unbekanntem Arbeitsort, aber einschliesslich hochgerechnet 259 Wegpendlern ohne Hauptwohnsitz in Basel-Landschaft.<br>Um eine grössere Stichprobe zu erhalten, werden die Daten der Jahre 2013 bis 2017 zusammen ausgewertet (Pooling). Die Zahlen können als Mittelwert über diese fünf Jahre interpretiert werden.",
"template":"template001",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":true,
"orderKey":"99_00_00_00_00_000",
"parentId":null,
"children":[],
"renderLink":[],
"quellenangabe":["Bundesamt für Statistik (BFS), Strukturerhebung (SE)"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":8364, 
"chart-id":8364, 
"filter":""
}
