{"title":"Arbeitspendler",
"subtitle":"Jura, Pooling 2013-2017",
"kuerzel":"",
"kuerzelKunde":"2.10",
"description":"Arbeitspendler",
"id":8365,
"thema":"11 Verkehr",
"unterthema":"",
"kennzahlenset":"Wirtschaftsbericht BS_BL_JU",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2019-12-10T09:44:43.4343",
"stufe1":"2. Arbeitsmarkt, Bildung und Bevölkerung",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Im Kanton Jura gibt es im Mittel der Jahre 2013 bis 2017 deutlich weniger Weg- und Zupendler als in den beiden Basler Kantonen. Rund 5 200 Personen aus dem Jura pendelten zum Arbeiten in einen anderen Kanton oder ins Ausland, die meisten von ihnen mit fast 2 700 in den Kanton Bern. Die meisten der insgesamt rund 9 500 Zupendler, die zum Arbeiten in den Jura kommen, stammen mit über 7 300 Personen aus dem Ausland.",
"erlaeuterungen":"Zupendler: Erwerbstätige, die mindestens eine Stunde in der Woche arbeiten und von einer Wohnadresse in einem anderen Kanton zu einem Arbeitsplatz im Kanton Jura pendeln.Die Zupendler aus dem Ausland stammen aus der Grenzgängerstatistik des Bundesamt für Statistik (Durchschnitt der Jahre 2013 bis 2017, jeweils 4. Quartal). Ohne hochgerechnet 1 754 Erwerbstätige mit Arbeitsadresse im Kanton Jura und ohne Angabe des Ortes, wo ihr Arbeitsweg beginnt.<br>Wegpendler: Erwerbstätige, die mindestens eine Stunde in der Woche arbeiten und von einer Wohnadresse im Kanton Jura zu einem Arbeitsplatz in einem anderen Kanton oder Land pendeln. Ohne hochgerechnet 313 Wegpendler mit unbekanntem Arbeitsort, aber einschliesslich hochgerechnet 60 Wegpendlern ohne Hauptwohnsitz im Kanton Jura.<br>Um eine grössere Stichprobe zu erhalten, werden die Daten der Jahre 2013 bis 2017 zusammen ausgewertet (Pooling). Die Zahlen können als Mittelwert über diese fünf Jahre interpretiert werden.",
"template":"template001",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":true,
"orderKey":"99_00_00_00_00_000",
"parentId":null,
"children":[],
"renderLink":[],
"quellenangabe":["Bundesamt für Statistik (BFS), Strukturerhebung (SE)"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":8365, 
"chart-id":8365, 
"filter":""
}
