{"title":"Index der Wohnviertel",
"subtitle":"Stadt Basel",
"kuerzel":"I.13.3.08585",
"kuerzelKunde":"3-01",
"description":"Index der Wohnviertel",
"id":8585,
"thema":"13 Soziale Sicherheit",
"unterthema":"Sozialhilfe und Notwohnen",
"kennzahlenset":"CMS Kennzahlen Soziales (Print)",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2019-11-25T11:06:42.4242",
"stufe1":"Sozialer Zusammenhalt",
"stufe2":"3.1 Allgemein",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Das Wohnviertel Bruderholz weist im Jahr 2018 mit 3,8 den höchsten Indexwert auf, das Wohnviertel Klybeck mit -4,7 den tiefsten.",
"erlaeuterungen":"Aus fünf ausgewählten Indikatoren wird ein Index berechnet, welcher Vergleiche zwischen den verschiedenen Wohnvierteln und über die Zeit erlaubt. Die absoluten Werte des Index für die einzelnen Wohnviertel haben keine direkte intuitive Bedeutung. Allerdings kann die Streuung der Werte über die Zeit interpretiert werden: Je weiter auseinander die Indexwerte der Wohnviertel liegen, desto unterschiedlicher sind die Wohnviertel bezüglich der fünf verwendeten Indikatoren. <br>Bei den ausgewählten Indikatoren handelt es sich um den Anteil fremdsprachiger Personen, den Median des Reineinkommens, die Arbeitslosenquote, die Sozialhilfequote sowie die Prämienverbilligungsquote. Der Index wird mittels Hauptkomponentenanalyse ermittelt. Dieses Verfahren wird unter anderem zur Bildung von Indizes aus Datensätzen mit mehreren Variablen verwendet. Der resultierende Index kann als gewichtetes Mittel der oben genannten Indikatoren interpretiert werden. Je höher der Anteil deutschsprachiger Personen und der Median des Reineinkommens und je tiefer die Arbeitslosen-, die Sozialhilfe- und die Prämienverbilligungsquote in einem Wohnviertel sind, desto höher ist der Indexwert.",
"template":"template001_print",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":false,
"orderKey":"03_01_00_00_00_301",
"parentId":8314,
"children":[],
"renderLink":[],
"quellenangabe":["Bundesamt für Statistik (BFS), Strukturerhebung (SE)","Staatssekretariat für Wirtschaft SECO, Arbeitslosenstatistik","Statistisches Amt Basel-Stadt, Steuerstatistik","Statistisches Amt Basel-Stadt, Basler Informationssystem Sozialleistungen (BISS)","Statistisches Amt Basel-Stadt, Sozialhilfestatistik"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":8585, 
"chart-id":8585, 
"filter":""
}
