{"title":"Zufriedenheit mit…",
"subtitle":"«Wie zufrieden sind Sie mit folgennden Aspekten an Ihrem Wohnort?», Anteil Zufriedene, 2019",
"kuerzel":"I.50.1.09174",
"kuerzelKunde":"",
"description":"Zufriedenheit mit…",
"id":9174,
"thema":"50 Befragungen",
"unterthema":"Bevölkerungsbefragung",
"kennzahlenset":"Städtevergleich",
"raeumlicheGliederung":["Kanton"],
"aktualisierungsdatum":"2020-10-23T08:45:25.2525",
"stufe1":"",
"stufe2":"",
"stufe3":"",
"stufe4":"",
"stufe5":"", 
"lesehilfe":"Besonders zufrieden mit dem Kinderbetreuungsangebot zeigen sich die Befragten aus Bern mit 86%. Bei den Befragten aus Basel liegt der Anteil Zufriedener bei 79%, in Zürich bei 68% und in Luzern bei 57%.<br>Mit dem Angebot an Grünanlagen und Pärken ist die Mehrheit der Befragten zufrieden. In Bern liegt der Anteil Zufriedener mit 95% am höchsten. In Basel und Zürich liegt dieser Wert bei 89% bzw. 82%.<br>Das Kulturangebot wird in allen Städten ähnlich positiv bewertet. Der Anteil Zufriedener bewegt sich hier bei jeweils rund 90%.<br>Bei der Zufriedenheit mit dem Wohnungsangebot zeigen sich deutliche Unterschiede zwischen den Städten: Der Anteil Zufriedener liegt in Basel bei 65%, in Bern bei 55% und in Zürich bei 30%.<br>Mit dem öffentlichen Verkehr herrscht eine hohe Zufriedenheit. In Bern liegt der Anteil Zufriedener bei 98% und in Basel bei 96%. Auch in Zürich und Luzern fällt dieser Wert mit 92% bzw. 85% immer noch relativ hoch aus.",
"erlaeuterungen":"Alle vier Jahre findet in den Kantonen Basel-Stadt und Luzern sowie den Städten Bern und Zürich (hier alle zwei Jahre) eine Bevölkerungsbefragung statt. Mit ausgewählten Fragen, die in mehreren Befragungen vorkommen, lässt sich ein Vergleich zwischen den Antworten vornehmen. Es werden nur die Resultate der jeweiligen Städte verglichen. Die Ergebnisse der Stadt Basel sind nicht gewichtet.<br>Anzahl Befragungsteilnehmer: Basel (1&nbsp781), Bern (2&nbsp878), Luzern (1&nbsp091) und Zürich (5&nbsp117).<br>Bei der Berechnung des Anteils Zufriedener bleiben Befragte, die keine Angabe gemacht haben oder mit «Weiss nicht» geantwortet haben, unberücksichtigt.",
"template":"template001",
"darstellungsart":"",
"printformat":"", 
"visible":true,
"visibleInPortal":true,
"orderKey":"_002",
"parentId":null,
"children":[],
"renderLink":[],
"quellenangabe":["Bevölkerungsbefragung der Kantone Basel-Stadt, Luzern und der Städte Bern und Zürich"],
"datenInChartIntegriert":false,
"externalLinks":[""],
"data-id":9174, 
"chart-id":9174, 
"filter":""
}
