{"id":9457,"template":"template001","data-id":9457,"chart-id":6459,"filter":"","parentId":"6459","children":[],"title":"Beschäftigung nach Branche","subtitle":"Basel-Stadt","lesehilfe":"Rund 22 900 Beschäftigte in Vollzeitäquivalenten (VZÄ) sind in Basel-Stadt 2019 im Gesundheits- und Sozialwesen tätig. Im Vergleich zum Vorjahr bedeutet dies eine Steigerung um 2,8%. Fast 20 500 VZÄ sind in der Dienstleistungsgruppe Beratung, Planung, Forschung, Immobilienwesen tätig und somit 3,1% mehr als im Vorjahr. In der Chemischen und Pharmazeutischen Industrie sind es rund 17 700, was einer Abnahme um 2,0% im Vergleich zum Vorjahr entspricht. Starkes Wachstum verzeichnen die Branchen Personalvermittlung und -überlassung (+8,8%), Information und Kommunikation (+8,6%), Gastgewerbe (+7,2%) sowie Verkehr und Lagerei (+7,0%). Am stärksten abgenommen hat die Beschäftigung in den Branchen Baugewerbe (-3,2%), Industrie (-2,4%, exkl. Chemie, Pharma) sowie Öffentliche Verwaltung und Sozialversicherungen (-2,1%). Im gesamten Kanton Basel-Stadt sind im Jahr 2019 rund 152 400 Beschäftigte in Vollzeitäquivalenten tätig.","erlaeuterungen":"Als Beschäftigte gelten Personen, die eine Tätigkeit ausüben und die einen AHV-pflichtigen Lohn von mindestens 2 300 Franken pro Jahr erhalten. Die Referenzperiode ist jeweils der Dezember des Jahres. Die Beschäftigung in Vollzeitäquivalenten (VZÄ) resultiert aus der Umrechnung der Anzahl der Beschäftigten (Voll- und Teilzeit) in Vollzeitstellen.","quellenangabe":["Bundesamt für Statistik (BFS), Statistik der Unternehmensstruktur (STATENT)"],"externalLinks":[],"renderLink":[],"raeumlicheGliederung":["Kanton"],"description":"Beschäftigung nach Branche","thema":"03 Arbeit, Erwerb","unterthema":"Beschäftigte ","kuerzel":"I.03.2.09457","kennzahlenset":"Legislaturplan","kuerzelKunde":"1.8a","stufe1":"Legislaturziel 1:  Attraktivität des Standorts langfristig sichern","stufe2":"","stufe3":"","stufe4":"","stufe5":"","orderKey":"01_00_00_00_00_008","darstellungsart":"Diagramm","printformat":"","visible":true,"visibleInPortal":true,"datenInChartIntegriert":false,"aktualisierungsdatum":"2020-09-03T05:11:44"}
